Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: {description} published by {owner} on {documentDate}, shared with {teams}
de_de: {description} veröffentlicht von {owner} am {documentDate}, geteilt mit {teams}
es_es: {description} publicada por {owner} el {documentDate}, compartida con {teams}
fr_fr: {description} publié par {owner} le {documentDate}, partagé avec {teams}
pt_pt: {Descrição} {publicada pelo proprietário} on {} documentDate compartilhado com {} equipes
zh_cn: {description}由{owner}发布于{documentDate}，分享给{teams}

source: Save document to X3
de_de: Dokument in X3 speichern
es_es: Guardar el documento en X3
fr_fr: Enregistrer le document dans X3
pt_pt: Salve o documento no X3
zh_cn: 在X3中保存该文档

source: Description
de_de: Beschreibung
es_es: Descripción
pt_pt: Descrição
zh_cn: 描述

source: Related to
de_de: Abhängig von
es_es: Vinculado a
fr_fr: Lié à
pt_pt: Relacionados
zh_cn: 关联至

source: Save as document
de_de: Als Dokument speichern
es_es: Guardar como documento
fr_fr: Enregistrer en tant que document
pt_pt: Registre-se como um documento
zh_cn: 保存为文档

source: Save as Excel template
de_de: Als Excel-Vorlage speichern
es_es: Guardar como modelo Excel
fr_fr: Enregistrer en tant que modèle Excel
pt_pt: Salvar como modelo Excel
zh_cn: 保存为Excel模板

source: Select datasource
de_de: Datenquelle auswählen
es_es: Seleccionar la fuente de datos
fr_fr: Sélectionner la source de données
pt_pt: Selecione a fonte de dados
zh_cn: 选择数据源

source: Select by entity
de_de: Auswahl durch Entität
es_es: Seleccionar por entidad
fr_fr: Sélectionner par entité
pt_pt: Selecione por Característica
zh_cn: 按实体选择

source: Select by menu
de_de: Auswahl durch Menü
es_es: Seleccionar por menú
fr_fr: Sélectionner par menu
pt_pt: Selecione Menu
zh_cn: 按菜单选择

source: Attach datasource
de_de: Datenquelle anhängen
es_es: Adjuntar la fuente de datos
fr_fr: Joindre la source de données
pt_pt: Conecte a fonte de dados
zh_cn: 附加数据源

source: Save as mail merge template
de_de: Als Serienbriefvorlage speichern
es_es: Guardar como modelo de fusión/mailing masivo
fr_fr: Enregistrer en tant que modèle de fusion/publipostage
pt_pt: Salvar como modelo fusion / mail
zh_cn: 保存为邮件/合并模板

source: Save as report template
de_de: Als Berichtsvorlage speichern
es_es: Guardar como modelo de informe
fr_fr: Enregistrer en tant que modèle d'état
pt_pt: Salvar como modelo de estado
zh_cn: 保存为报表模板

source: Administration
de_de: Verwaltung
es_es: Administración
pt_pt: Administração
zh_cn: 管理

source: Location
de_de: Standort
es_es: Ubicación
fr_fr: Emplacement
pt_pt: Acondicionamento
zh_cn: 位置

source: Options
de_de: Optionen
es_es: Opciones
pt_pt: Opções
zh_cn: 选项

source: Server parameters
de_de: Server-Parameter
es_es: Parámetros del servidor
fr_fr: Paramètres du serveur
pt_pt: Configurações de servidor
zh_cn: 服务器参数

source: Classification
de_de: Klassifizierung
es_es: Clasificación
pt_pt: Classificação
zh_cn: 分类

source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
pt_pt: Conteúdo
zh_cn: 内容

source: Display
de_de: Anzeigen
es_es: Visualizar
fr_fr: Afficher
pt_pt: Mostrar
zh_cn: 显示

source: Parameters
de_de: Parameter
es_es: Parámetros
fr_fr: Paramètres
pt_pt: Parâmetros
zh_cn: 参数

source: Authentication
de_de: Authentifizierung
es_es: Autentificación
fr_fr: Authentification
pt_pt: Autenticação
zh_cn: 身份验证

source: General settings
de_de: Allgemeine Einstellungen
es_es: Parametrización general
fr_fr: Paramétrage général
pt_pt: Parametrização geral
zh_cn: 常规设置

source: Synchronization
de_de: Synchronisierung
es_es: Sincronización
fr_fr: Synchronisation
pt_pt: Sincronização
zh_cn: 同步

source: Operations
de_de: Aktionen
es_es: Operaciones
fr_fr: Opérations
pt_pt: Operações
zh_cn: 操作

source: Elastic search
de_de: Elastische Suche
pt_pt: Pesquisa Elastic
zh_cn: Elastic search（弹性搜索）

source: Environment variables
de_de: Umgebungsvariablen
es_es: Variables de entorno
fr_fr: Variables de l'environnement
pt_pt: Variáveis ??de Ambiente
zh_cn: 环境变量

source: Metadata
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
pt_pt: Metadados
zh_cn: 元数据

source: Custom locales
de_de: Kundenspezifische lokale Parameter
es_es: Parámetros regionales personalizados
fr_fr: Paramètres régionaux customisés
pt_pt: Locale Personalizado
zh_cn: 自定义的本地化设置

source: Login
de_de: Lgoin
zh_cn: 登录

source: Filters
de_de: Filter
es_es: Filtros
fr_fr: Filtres
pt_pt: Filtros
zh_cn: 筛选器

source: Policies
de_de: Richtlinien
es_es: Reglas
fr_fr: Règles
pt_pt: Regras
zh_cn: 规则

source: The instance ({0}) is already locked by '{1}' at '{2}'
de_de: Die Instanz ({0}) wurde schon durch '{1}' bei '{2}' gesperrt
es_es: La instancia {0} ya está bloqueada por '{1}' a '{2}'
fr_fr: L'instance ({0}) est déjà verrouillée par '{1}' à '{2}'
pt_pt: A instância ({0}) já está bloqueado por {1} 'para' {2} '
zh_cn: 实例({0})已在'{2}'被'{1}'锁定

source: Error locking instance {0}
de_de: Fehler Sperrinstanz {0}
es_es: Error durante el bloqueo de la instancia {0}
fr_fr: Erreur lors du verrouillage de l'instance {0}
pt_pt: Erro de bloqueio do exemplo {0}
zh_cn: 锁定实例{0}时出错

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
pt_pt: Língua
zh_cn: 语言

source: Chapter
de_de: Kapitel
es_es: Capítulo
fr_fr: Chapitre
pt_pt: Capítulo
zh_cn: 项目

source: Message
de_de: Nachricht
es_es: Mensaje
pt_pt: Mensagem
zh_cn: 消息

source: Number
de_de: Nummer
es_es: Número
fr_fr: Numéro
pt_pt: Número
zh_cn: 编号

source: Patch creation
de_de: Patcherzeugung
es_es: Creación de parche
fr_fr: Création de patch
pt_pt: Criação de patch
zh_cn: 补丁创建

source: Create patch
de_de: Patch erzeugen
es_es: Crear un parche
fr_fr: Créer un patch
pt_pt: Criando um Patch
zh_cn: 创建一个补丁

source: Create customer image
de_de: Kundenbild erstellen
es_es: Crear una imagen cliente
fr_fr: Créer une image client
pt_pt: Criar uma imagem do cliente
zh_cn: 创建一个客户端图片

source: Unlock system
de_de: System entsperren
es_es: Desbloquear el sistema
fr_fr: Déverrouiller le système
pt_pt: Desbloqueie o sistema
zh_cn: 解锁系统

source: Create a patch
de_de: Patch erstellen
es_es: Crear un parche
fr_fr: Créer un patch
pt_pt: Criando um Patch
zh_cn: 创建一个补丁

source: Base release
de_de: Basis-Release
es_es: Entrega de base
fr_fr: Livraison de base
pt_pt: Entrega de base
zh_cn: 基础版本

source: Check source repository
de_de: Quellrepository prüfen
es_es: Comprobar el referencial fuente
fr_fr: Vérifier le référentiel source
pt_pt: Confira o repositório de origem
zh_cn: 检查源代码库

source: Customer image
de_de: Kundenbild
es_es: Imagen cliente
fr_fr: Image client
pt_pt: Imagem Cliente
zh_cn: 客户端图片

source: Make new patch
de_de: Neuen Patch erstellen
es_es: Realizar un nuevo parche
fr_fr: Réaliser un nouveau patch
pt_pt: Fazer um novo patch
zh_cn: 制作一个新补丁

source: Create new release
de_de: Neues Release erstellen
es_es: Crear una nueva entrega
fr_fr: Créer une nouvelle livraison
pt_pt: Criar uma nova entrega
zh_cn: 创建一个新版本

source: New release
de_de: Neues Release
es_es: Nueva entrega
fr_fr: Nouvelle livraison
pt_pt: Nova entrega
zh_cn: 新版本

source: Patch file name
de_de: Patch-Dateiname
es_es: Nombre del fichero de parche
fr_fr: Nom du fichier de patch
pt_pt: O nome do arquivo de patch
zh_cn: 补丁文件名

source: Start from release
de_de: Release-Start
es_es: Arrancar desde la versión
fr_fr: Démarrer de la version
pt_pt: Comece versão
zh_cn: 自该版本启动

source: Include X3 patch information
de_de: X3-Patchinformation hinzufügen
es_es: Incluir la información de parche X3
fr_fr: Inclure les informations de patch X3
pt_pt: Incluir informações sobre o patch X3
zh_cn: 包括X3的补丁信息

source: New application
de_de: Neue Anwendung
es_es: Nueva aplicación
fr_fr: Nouvelle application
pt_pt: Novo aplicativo
zh_cn: 新应用程序

source: Application
de_de: Anwendung
es_es: Aplicación
pt_pt: Aplicação
zh_cn: 应用程序

source: Application and contract identify a service
de_de: Anwendung und Vertrag identifizieren einen Service
es_es: La aplicación y el contrato identifican un servicio
fr_fr: L'application et le contrat identifient un service
pt_pt: A implementação e identificar um contrato de serviço
zh_cn: 通过应用程序和合同能够识别一项服务

source: List of applications
de_de: Verzeichnis der Anwendungen
es_es: Lista de aplicaciones
fr_fr: Liste d'applications
pt_pt: Lista de aplicativos
zh_cn: 应用程序列表

source: Application {description}
de_de: Anwendung {description}
es_es: Aplicaciones
fr_fr: Applications
pt_pt: Aplicações
zh_cn: 应用程序

source: Application name
de_de: Anwendungsname
es_es: Nombre de la aplicación
fr_fr: Nom de l'application
pt_pt: Nome da aplicação
zh_cn: 应用程序名称

source: Contract name
de_de: Vertragsname
es_es: Contrato
fr_fr: Contrat
pt_pt: Contrato
zh_cn: 合同

source: Menu items
de_de: Menüpunkte
es_es: Entradas de menú
fr_fr: Entrées de menu
pt_pt: Entradas de menu
zh_cn: 菜单项

source: Vignettes
de_de: Vignetten
es_es: Viñetas
pt_pt: Vinhetas
zh_cn: 缩略图

source: Type
de_de: Typ
es_es: Tipo
pt_pt: Tipo
zh_cn: 类型

source: Generic SData
de_de: Generische Sdata
es_es: SData genérico
fr_fr: SData générique
pt_pt: SData genérico
zh_cn: 通用SData

source: Time elapsed since operation started, in seconds.
de_de: Zeit abgelaufen, seitdem die Aktion gestartet ist, in Sekunden.
es_es: Tiempo transcurrido desde el inicio de la operación, en segundos.
fr_fr: Temps écoulé depuis le début de l'opération, en secondes.
pt_pt: Tempo decorrido desde o início da operação, em segundos.
zh_cn: 自操作开始起经过的时间，单位以秒计。

source: Elapsed seconds
de_de: Abgelaufene Sekunden
es_es: Segundos transcurridos
fr_fr: Secondes écoulées
pt_pt: Segundos decorrido
zh_cn: 经过的秒数

source: End user message describing the current phase of the operation.
de_de: Endbenutzernachricht beschreibt die aktuelle Phase der Aktion.
es_es: Mensaje destinado al usuairo final que describe la fase actual de la operación
fr_fr: Message à destination de l'utilisateur final décrivant la phase actuelle de l'opération.
pt_pt: Mensagem para o utilizador final descrevendo a atual fase da operação.
zh_cn: 发送给终端用户的消息描述了操作的当前阶段。

source: Detailed message for the progress within the current phase.
de_de: Detaillierte Nachricht für den Fortschritt der aktuellen Phase.
es_es: Mensaje detallado que describe el avance de la fase actual.
fr_fr: Message détaillé décrivant l'avancement de la phase actuelle.
pt_pt: Mensagem detalhada descrevendo o progresso na fase atual.
zh_cn: 详细信息描述了当前阶段的进展。

source: Delay (in milliseconds) that the consumer should observe before polling the service again.
de_de: Verzögerung (in Millisekunden), die der Verbraucher beachten sollte, bevor er den Service wieder abfragt.
es_es: Tiempo (en milisegundos) que el usuario debería respetar antes de solicitar una nueva petición de servicio
fr_fr: Délai (en millisecondes) que l'utilisateur devrait respecter avant de procéder à une nouvelle interrogation du service.
pt_pt: Tempo (em milissegundos) que o utilizador deve seguir antes de fazer um novo serviço de consulta.
zh_cn: 用户在进行一项新的服务查询之前应遵循的延迟时间（以毫秒为单位）。

source: Delay
de_de: Verzögerung
es_es: Tiempo
fr_fr: Délai
pt_pt: Prazo
zh_cn: 延迟

source: Percentage of operation completed.
de_de: Aktion abgeschlossen in Prozent.
es_es: Porcentaje de operación realizado
fr_fr: Pourcentage réalisé de l'opération.
pt_pt: Percentagem completa da operação.
zh_cn: 操作的完成百分比。

source: Progress
de_de: Fortschritt
es_es: Avance
fr_fr: Avancement
pt_pt: Avanço
zh_cn: 进展

source: Expected remaining time, in seconds.
de_de: Erwartete verbleibende Zeit in Sekunden.
es_es: Tiempo restante previsto, en segundos.
fr_fr: Temps restant prévu, en secondes.
pt_pt: Tempo estimado restante em segundos.
zh_cn: 预计剩余的时间，单位以秒计。

source: Remaining seconds
de_de: Verbleibende Sekunden
es_es: Segundos restantes
fr_fr: Secondes restantes
pt_pt: Segundos restantes
zh_cn: 剩余的秒数

source: Save as
de_de: Speichern als
es_es: Guardar como
fr_fr: Enregistrer sous
pt_pt: Gravar como...
zh_cn: 另存为

source: Applies to endpoints
de_de: Gilt für Endpoints
es_es: Se aplica a los endpoints
fr_fr: S'applique aux endpoints
pt_pt: Aplica-se a endpoints
zh_cn: 适用于端点

source: Factory variant
de_de: Factory-Variante
es_es: Variante entregada
fr_fr: Variante livrée
pt_pt: Versão entregues
zh_cn: 交付的变量

source: Personal copy
de_de: Persönliche Kopie
es_es: Copia personal
fr_fr: Copie personnelle
pt_pt: Cópia pessoal
zh_cn: 个人副本

source: Applies to roles
de_de: Gilt für Rollen
es_es: Se aplica a los roles
fr_fr: S'applique aux rôles
pt_pt: Aplica-se a Roles
zh_cn: 适用于角色

source: Applies to users
de_de: Gilt für Benutzer
es_es: Se aplica a los usuairos
fr_fr: S'applique aux utilisateurs
pt_pt: Aplica-se a
zh_cn: 适用于用户

source: Title
de_de: Titel
es_es: Descripción
fr_fr: Intitulé
pt_pt: Descr.
zh_cn: 标题

source: Execute now
de_de: Jetzt ausführen
es_es: Ejecutar ahora
fr_fr: Exécuter maintenant
pt_pt: Play me now
zh_cn: 立即运行

source: Schedule {description}
de_de: Zeitplan {description}
es_es: Programación {description}
fr_fr: Programmation {description}
pt_pt: Programação {description}
zh_cn: 计划程序{description}

source: Events
de_de: Ereignisse
es_es: Eventos
fr_fr: Evénements
pt_pt: Eventos
zh_cn: 事件

source: Tasks
de_de: Aufgaben
es_es: Tareas
fr_fr: Tâches
pt_pt: Tarefas
zh_cn: 任务

source: Schedule name
de_de: Zeitplanname
es_es: Nombre del programa
fr_fr: Nom du programme
pt_pt: Nome do programa
zh_cn: 程序名称

source: Last completed
de_de: Zuletzt beendet
es_es: Último fin
fr_fr: Dernière fin
pt_pt: Última fim
zh_cn: 上次完成

source: Last started
de_de: Zuletzt gestartet
es_es: Último arranque
fr_fr: Dernier démarrage
pt_pt: Última início
zh_cn: 上次启动

source: Error
de_de: Fehler
fr_fr: Erreur
pt_pt: Erro
zh_cn: 错误

source: Planned
de_de: Geplant
es_es: Planificado(a)
fr_fr: Planifié(e)
pt_pt: Planejado (e)
zh_cn: 计划的

source: Running
de_de: In Arbeit
es_es: En curso de ejecución
fr_fr: En cours d'exécution
pt_pt: Em execução
zh_cn: 运行中

source: Event
de_de: Ereignis
es_es: Evento
fr_fr: Evénement
pt_pt: Evento
zh_cn: 事件

source: Weekdays
de_de: Wochentage
es_es: Días de la semana
fr_fr: Jours de semaine
pt_pt: Dias da semana
zh_cn: 星期天数

source: Friday
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
pt_pt: Sexta
zh_cn: 星期五

source: Monday
de_de: Montag
es_es: Lunes
fr_fr: Lundi
pt_pt: Segunda
zh_cn: 星期一

source: Saturday
de_de: Samstag
es_es: Sábado
fr_fr: Samedi
pt_pt: Sábado
zh_cn: 星期六

source: Sunday
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
pt_pt: Domingo
zh_cn: 星期日

source: Thursday
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
pt_pt: Quinta
zh_cn: 星期四

source: Tuesday
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
pt_pt: Terça
zh_cn: 星期二

source: Wednesday
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
pt_pt: Quarta
zh_cn: 星期三

source: Event type
de_de: Ereignisart
es_es: Tipo de evento
fr_fr: Type de l'événement
pt_pt: Tipo de evento
zh_cn: 事件类型

source: Time
de_de: Zeit
es_es: Hora
fr_fr: Heure
pt_pt: Hora
zh_cn: 时间

source: Every day
de_de: Jeden Tag
es_es: Todos los días
fr_fr: Tous les jours
pt_pt: Todos os dias
zh_cn: 每天

source: Next run
de_de: Nächster Lauf
es_es: Próxima ejecución
fr_fr: Prochaine exécution
pt_pt: Próxima execução
zh_cn: 下次运行

source: Suspended
de_de: Unterbrochen
es_es: Interrumpido(a)
fr_fr: Interrompu(e)
pt_pt: Interrupted (e)
zh_cn: 中断

source: Times
de_de: Zeiten
es_es: Horas
fr_fr: Heures
pt_pt: Horas
zh_cn: 时间

source: Task
de_de: Aufgabe
es_es: Tarea
fr_fr: Tâche
pt_pt: Tarefa
zh_cn: 任务

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
pt_pt: Todos
zh_cn: 所有

source: Errors only
de_de: Nur Fehler
es_es: Únicamente los errores
fr_fr: Uniquement les erreurs
pt_pt: Somente os erros
zh_cn: 仅错误

source: Errors and warnings
de_de: Fehler und Warnungen
es_es: Errores y avisos
fr_fr: Erreurs et avertissements
pt_pt: Erros e advertências
zh_cn: 错误和警告

source: Settings
de_de: Eisntellungen
es_es: Parametrización
fr_fr: Paramétrage
pt_pt: Parametrização
zh_cn: 参数设置

source: License badges
de_de: Lizenzbadges
es_es: Pases licencia
fr_fr: Badges licence
pt_pt: Licença Badges
zh_cn: 许可证标记

source: Key functions
de_de: Hauptfunktionen
es_es: Funciones clave
fr_fr: Fonctions clés
pt_pt: Principais Características
zh_cn: 主要功能

source: No check
de_de: Keine Prüfung
es_es: ninguna verificación
fr_fr: aucune vérification
pt_pt: nenhuma verificação
zh_cn: 无检验

source: Roles
de_de: Rollen
fr_fr: Rôles
pt_pt: Papeis
zh_cn: 角色

source: CA Certificate
de_de: CA-Zertifikat
es_es: Certificado AC
fr_fr: Certificat AC
zh_cn: CA证书

source: Certificates of Certification Authorities
de_de: Zertifikate der Prüfstellen
es_es: Certificado de Autoridades de Certificación
fr_fr: Certificats d'Autorités de Certification
pt_pt: Os certificados de Autoridades de Certificação
zh_cn: 认证授权（CA）证书

source: Hash of certificate
de_de: Zertifikat-Hash
es_es: Hash del certificado
fr_fr: Hachage du certificat
pt_pt: Hash de certificado
zh_cn: 证书的散列

source: Distinguished name
de_de: Eindeutiger Name
es_es: Nombre distintivo
fr_fr: Nom distinctif
pt_pt: DN
zh_cn: 识别名

source: Internal
de_de: Intern
es_es: Interno
fr_fr: Interne
pt_pt: Interno
zh_cn: 内部的

source: Issuer distinguished name
de_de: Herausgeber eindeutiger Name
es_es: Nombre distintivo del emisor
fr_fr: Nom distinctif de l'émetteur
pt_pt: Nome distinto do emissor
zh_cn: 发行人的识别名

source: Valid until
de_de: Gültig bis
es_es: Válido hasta el
fr_fr: Valide jusqu'à
pt_pt: Válido até
zh_cn: 有效期至

source: Valid from
de_de: Gültig von
es_es: Válido a partir de·
fr_fr: Valide à partir de
pt_pt: Válido a partir de
zh_cn: 有效期自

source: Certificate
de_de: Zertifikat
es_es: Certificado
fr_fr: Certificat
pt_pt: Certificado
zh_cn: 证书

source: Certificates
de_de: Zertifikate
es_es: Certificados
fr_fr: Certificats
pt_pt: Certificados
zh_cn: 证书

source: CA Certificates
de_de: CA-Zertifikate
es_es: Certificados AC
fr_fr: Certificats AC
pt_pt: Certificados de CA
zh_cn: CA证书

source: Private key
de_de: Privater Schlüssel
es_es: Clave privada
fr_fr: Clé privée
pt_pt: Chave privada
zh_cn: 私钥

source: Private key exists
de_de: Privater Schlüssel vorhanden
es_es: La clave privada existe
fr_fr: La clé privée existe
pt_pt: A chave privada é
zh_cn: 已有私钥

source: Configurations allows page versions management
de_de: Konfigurationen erlauben Verwaltung der Seitenversionen
es_es: Las configuraciones permiten gestionar las versiones de página
fr_fr: Les configurations permettent de gérer les versions de page
pt_pt: Configurações para gerenciar as versões de página
zh_cn: 配置可以用来管理页面版本

source: Configuration {description}
de_de: Konfiguration {description}
es_es: Configuración {description}
pt_pt: Configuração {description}
zh_cn: 配置{description}

source: All children
de_de: Alle abgeleiteten
es_es: Todos los hijos
fr_fr: Tous les enfants
pt_pt: Todas as crianças
zh_cn: 所有子程序

source: All parents
de_de: Alle übergeordneteten
es_es: Todos los padres
fr_fr: Tous les parents
pt_pt: Todos os pais
zh_cn: 所有父程序

source: Children
de_de: Abgeleitet
es_es: Hijos
fr_fr: Enfants
pt_pt: Crianças
zh_cn: 子程序

source: Enabled
de_de: Aktiviert
es_es: Activada
fr_fr: Activée
pt_pt: Ativada
zh_cn: 已启用

source: Parent
de_de: Übergeordnet
es_es: Padre
pt_pt: Similar
zh_cn: 父程序

source: Connection information
de_de: Verbindungsinformation
es_es: Información de conexión
fr_fr: Informations de connexion
pt_pt: Informações de conexão
zh_cn: 连接信息

source: Active
de_de: Aktiv
es_es: Activada
fr_fr: Actif
pt_pt: Activo
zh_cn: 激活的

source: Client authentication
de_de: Client-Authentifizierung
es_es: Autentificación cliente
fr_fr: Authentification client
pt_pt: Autenticação do Cliente
zh_cn: 客户端身份验证

source: Client certificate
de_de: Client-Zertifikat
es_es: Certificado cliente
fr_fr: Certificat client
pt_pt: Certificado de Cliente
zh_cn: 客户端证书

source: Server certificate
de_de: Serverzertifikat
es_es: Certificado servidor
fr_fr: Certificat serveur
pt_pt: Certificado de servidor
zh_cn: 服务器证书

source: Play record
de_de: Datensatz abspielen
es_es: Leer en registro
fr_fr: Lire l'enregistrement
pt_pt: Reproduzir a gravação
zh_cn: 播放录音

source: Convergence records entities
de_de: Convergence Datensatzentitäten
es_es: Entidades registros Convergencia
fr_fr: Entités enregistrements Convergence
pt_pt: Registros de entidades de convergência
zh_cn: Convergence记录实体

source: Close client
de_de: Client schließen
es_es: Cerrar el cliente
fr_fr: Fermer le client
pt_pt: Fechar o cliente
zh_cn: 关闭客户端

source: X3 reuse client
de_de: X3 Client wiederverwenden
es_es: Cliente de reutilización X3
fr_fr: Client de réutilisation X3
pt_pt: X3 reutilização Cliente
zh_cn: X3重新使用客户端

source: Creation date
de_de: Erstellungsdatum
es_es: Fecha de creación
fr_fr: Date de création
pt_pt: Data de criação
zh_cn: 创建日期

source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
pt_pt: Abrir
zh_cn: 打开

source: Timeout (sec)
de_de: Zeitüberschreitung (Sek.)
es_es: Plazo de expiración (sec)
fr_fr: Délai d'expiration (sec)
zh_cn: 超时（秒）

source: Lang
de_de: Sprache
es_es: Idioma
fr_fr: Langue
pt_pt: Língua
zh_cn: 语言

source: Solution
de_de: Lösung
es_es: Solución
pt_pt: Solução
zh_cn: 解决方案

source: Kill session
de_de: Sitzung abbrechen
es_es: Matar la sesión
fr_fr: Tuer la session
pt_pt: Matar a sessão
zh_cn: 终止会话

source: Convergence session status
de_de: Convergence Sitzungsstatus
es_es: Estado de la sesión Convergencia
fr_fr: Statut de la session Convergence
pt_pt: Estado de sessão de Convergência
zh_cn: Convergence会话状态

source: Last access
de_de: Letzter Zugriff
es_es: Último acceso
fr_fr: Dernier accès
pt_pt: Último acesso
zh_cn: 上次访问

source: Reused
de_de: Wiederverwendet
es_es: Reutilizada
fr_fr: Réutilisée
pt_pt: Reutilizados
zh_cn: 重新使用的

source: Session ID
de_de: Sitzungs-ID
es_es: ID sesión
fr_fr: ID session
pt_pt: ID da sessão
zh_cn: 会话ID

source: User login
de_de: Benutzer Login
es_es: Login cliente
fr_fr: Login client
pt_pt: Login do Cliente
zh_cn: 客户端登录

source: Func
de_de: Funkt.
es_es: Función
fr_fr: Fonction
pt_pt: Função
zh_cn: 功能

source: Authoring URL
de_de: URL personalisieren
es_es: URL de personalización
fr_fr: URL de personnalisation
pt_pt: Personalização URL
zh_cn: 自定义的URL

source: Dashboard definitions
de_de: Dashboard Definitionen
es_es: Definición de dashboard
fr_fr: Définitions des tableaux de bord
pt_pt: Definições dashboards
zh_cn: 控制面板定义

source: Mobile applications
de_de: Mobile Anwendungen
es_es: Aplicaciones móviles
fr_fr: Applications mobiles
pt_pt: Aplicações Móveis
zh_cn: 移动应用程序

source: Mobile dashboard
de_de: Mobiles Dashboard
es_es: Dashboard móvil
fr_fr: Tableau de bord mobile
pt_pt: Tabela borda móvel
zh_cn: 移动控制面板

source: Variants
de_de: Varianten
es_es: Variantes
fr_fr: Variantes
pt_pt: Variantes
zh_cn: 变量

source: Applies to all applications
de_de: Gilt für alle Anwendungen
es_es: Se aplica a todas las aplicaciones
fr_fr: S'applique à toutes les applications
pt_pt: Aplica-se a todas as aplicações
zh_cn: 适用于所有应用程序

source: Is a factory variant
de_de: Ist eine Factory-Variante
es_es: Es una variante entregada
fr_fr: Est une variante livrée
pt_pt: É uma versão entregue
zh_cn: 是一个交付的变量

source: Applies to current endpoint
de_de: Gilt für aktuellen Endpoint
es_es: Se aplica al endpoint actual·
fr_fr: S'applique au endpoint actuel
pt_pt: Aplica-se para o terminal atual
zh_cn: 适用于当前端点

source: Document
de_de: Dokument
es_es: Documento
pt_pt: Documento
zh_cn: 文档

source: Storage area management
de_de: Verwaltung Speicherbereich
es_es: Gestión del espacio de almacenamiento
fr_fr: Gestion de l'espace de stockage
pt_pt: Gerenciamento de armazenamento
zh_cn: 存储空间管理

source: Document {fileName}
de_de: Dokument {fileName}
es_es: Documento {fileName}
pt_pt: Documento {nome do arquivo}
zh_cn: 文档{fileName}

source: Class
de_de: Klasse
es_es: Clase
fr_fr: Classe
pt_pt: Classe
zh_cn: 类

source: Uploading date
de_de: Datum Upload
es_es: Fecha de puesta en línea
fr_fr: Date de mise en ligne
pt_pt: Data de em-linha
zh_cn: 上线日期

source: Document type
de_de: Dokumententyp
es_es: Tipo de documento
fr_fr: Type de document
pt_pt: Tipos de documento
zh_cn: 文档类型
